{
  "en": {
    "title": "「蒼 -depressive & emotional compilation-」",
    "content": "In AD2022, we are still ensnared by the COVID-19 pandemic. During times of lockdown and grief, we saw producers influenced by Sewerslvt on the rise. Therefore, we created this compilation in the hopes to gather these people. Shrouded in the mood of sentiment and depressed heartache, we welcome you to create tracks in the guidance of the following keywords: deception, depression, doubt, lethargy, solitude, dissociation, etc.",
    "rules": [
      "There are no strict limits to the lengths of your submission, but it is recommended to be longer than 2min at the minimum.",
      "As long as your music is depressive, we are more than welcome to accept it. Nevertheless, we are inclined to see more Depressive Breakcore, HexD, sextrance, Wave, Jungle, Ambient… Blackgaze, Black Metal, and etc. in our compilation.",
      "You may use any vocal samples from any language including fictional languages and VOCALOID on the basis that the samples are legal."
    ],
    "deadline": "Circa. October 8th, 2022",
    "release": "October 30th, 2022"
  },
  "jp": {
    "title": "「蒼 -depressive & emotional compilation-」",
    "content": "2022年、コロナ災いはまだ続けている。先が見えない。<br />家で閉じ込む間で、Sewerslvtの影響で作曲し初めた人がだんだん増えていて、こうしてコンピでも作るのも有り得るかなと思いました。<br /> というわけで、みんな感性的、Depressive的なイメージで、歪み、鬱、疑い、無力、孤立、崩壊等々のキーワードで曲を作ればと考えてます。",
    "rules": [
      "曲の長さは2分以上でお願いします。",
      "ジャンルは自由です。とは言えDepressive Breakcore, HexD, sextrance, Wave, Jungle, Ambient… Blackgaze, Black Metal等などが望ましいですが、イメージがDepressive的ならなんでも歓迎です。",
      "サンプリング、VOCAROIDとか制限はありません。"
    ],
    "deadline": "2022年10月8日あたり",
    "release": "2022年10月30日"
  },
  "zh": {
    "title": "「蒼 -depressive & emotional compilation-」",
    "content": "2022年，我们仍然受到新冠肺炎疫情的困扰。<br /> 在难以出家门的那段时期，受到Sewerslvt的影响开始制作音乐的人越来越多。因此想着制作这样的合集会不会也可行呢，于此投下这个企划。<br /> 因此，请以感性的、抑郁的印象，看着这些关键词（歪曲、抑郁、怀疑、无力、孤独、分崩离析等等等等…来做一些曲子吧。",
    "rules": [
      "参加作品的长度不限，但时长最好在2分钟以上。",
      "虽说本专辑并无指定收录的风格，但还是希望能够多一些Depressive Breakcore, HexD, sextrance, Wave, Jungle, Ambient… Blackgaze, Black Metal等等。但只要你的音乐足够Depressive，我们都欢迎。",
      "您可以使用任何语言的人声采样、VOCALOID音源。"
    ],
    "deadline": "2022年10月8日前后",
    "release": "2022年10月30日"
  }
}
