{
  "en": {
    "title": "「FREEFORM HARDCORE COMPILATION」",
    "content": "Finally, the day has arrived!<br /><br /> In all thoughts of Thoughost, numerous genres are considered a must-have in our discography. Freeform Hardcore is one of them—one genre that has high NRG (Energy), rich emotion, and delivers countless inspirational moments to the audience. However, sadly, it has been steadily heading towards a vanishing point over the years, with fewer and fewer producers focused on making this type of music. <br /><br /> It's time to bring it back.<br /><br /> Although there is no scene for Freeform Hardcore in China, we still want to release a compilation that will connect us with the whole world—a place where we can breathe new life and NRG into this excellence. <br /> So, to create an album that truly lives up to its name, we are here to announce the start of this open compilation!",
    "rules": [
      "There are no strict limits to the length of your submission, but it is recommended to be no shorter than 3 minutes at the minimum.",
      "The qualification of your submitted work will be primarily and heavily decided based on its quality. We will conduct a detailed examination of your submitted work.",
      "You can use any vocal samples and voice synthesizing software(Vocaloid, SynthV, etc.) as your vocal, as long as you have the right to implement them in your work."
    ],
    "deadline": "Around October 31st, 2023",
    "release": "In Winter Comic Market 2023"
  },
  "jp": {
    "title": "「FREEFORM HARDCORE COMPILATION」",
    "content": "ついにこの日がやってきた。<br /> Thoughostの「心」の中で、やらなければならない企画がいくつかあります、そのひとつがFreeform Hardcoreです。<br /> このエネルギッシュでエモーショナルな音楽は、聴く者に多くのエキサイティングを伝えてくれるのに、ここ数年で姿を消し、作る人も少なくなってしまいました。<br /> 「今こそ、復活させる時なのだ...！」<br /><br /> Freeform Hardcoreのシーンは中国には存在しませんが、<br /> このコンピレーションが架け橋となり、中国のリスナーへの衝撃となることを願っています。<br /> 傑作を作るという決意のもと、公募を開始します！",
    "rules": [
      "長さに制限はありませんが、3分以上が理想的です。",
      "作品のクオリティを最優先します。",
      "ボーカルサンプル、VOCALOID音源の使用は自由です。",
      "本公募においては、違法サンプリングの使用を禁止します。"
    ],
    "deadline": "2023年10月31日頃",
    "release": "2023年冬CM"
  },
  "zh": {
    "title": "「FREEFORM HARDCORE COMPILATION」",
    "content": "终于等到这一天了。<br /> 在想灵的”思想“里，有几个不得不做的企划，其一就是FREEFORM HARDCORE。<br /> 这种充满能量、富含情感、传达听众以无数激昂瞬间的音乐，在过去的几年中仿佛消失了一般，越来越少的人制作这种音乐。<br /> 是时候将它带回来了!<br /><br /> 在中国，FREEFORM HARDCORE的场景是不存在的。<br /> 我们希望这张FREEFORM HARDCORE COMPILATION可以成为一座和全世界沟通的桥梁，也给中国的听众一剂猛药。<br /> 抱着绝对要做成一张精品的决心，公开募集开始了",
    "rules": [
      "参加作品的长度不限，但时长最好在3分钟以上。",
      "审核标准量将要取决于其作品质量。我们将对你提交的作品进行详细审查。",
      "你可以使用任何人声样本和语音合成软件（Vocaloid、SynthV等）作为你的人声。",
      "本次公募禁止使用违法采样。"
    ],
    "deadline": "2023年10月31日前后",
    "release": "2023冬季comic market"
  }
}
